Repository: zharfan104/todo_app
Catalog: resources/lib/l10n/arb/app_*.arb
Languages: id

source: New Task
id: Task Baru

source: Submit
id: Kirim

# emptyTask
source: Add your first todo :D
id: Tambahkan To do pertamamu :D

source: Update Profile
id: Update Profil

# emailHint
source: Input your email here..
id: Masukkan email kamu di sini..

# passwordHint
source: Input your password here..
id: Masukkan password kamu di sini..

# ageLabel
source: Age
id: Usia

# ageHint
source: Input your age here..
id: Masukkan usia kamu di sini..

# nameLabel
source: Name
id: Nama

# nameHint
source: Input your name here..
id: Masukkan nama kamu di sini..
